/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Cancelar";

/* NSBox (Details) : <title:Details> (oid:141) */
"Details" = "Detalhes";

/* NSButton (Download files missing on the local host) : <title:Download files missing on the local host> (oid:164) */
"Download files missing on the local host" = "Baixar arquivos inexistentes no servidor local";

/* NSTextField (Local File:) : <title:Local File:> (oid:144) */
"Local File:" = "Arquivo Local:";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:143) */
"Remote File:" = "Arquivo remoto:";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "Sincronizar";

/* NSButton (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:165) */
"Upload files missing on the remote host" = "Subir arquivos inexistentes no servidor remoto";

